[
  {
    "id": "si_energy_extra",
    "product": "Си-Энержи Экстра (Si-Energy Extra)",
    "category": "Все продукты",
    "form": "флакон объемом 100 мл",
    "url": "https://aur-ora.com/catalog/vse_produkty/476/",
    "image_id": "AgACAgIAAxkBAAIFVGinCCsit-oAAY2iJBQVODYijPD04AACh_oxG_yXOUkAAT77AUzyUdcBAAMCAAN5AAM2BA",
    "short_description": "Оздоравливающий напиток на основе водного экстракта зелени пихты сибирской и кремния. Природный энергетик и адаптоген с широким спектром действия.",
    "description": "Си-Энержи Экстра (Si-Energy Extra) – оздоравливающий напиток на основе водного экстракта зелени пихты сибирской и кремния. Обладает широким спектром действия. Природный энергетик. Способствует регуляции биохимических процессов в организме посредством улучшения энергетического обмена и восстановительного потенциала в тканях. Содержит полипренолы, флавоноиды, витамины, дигидрокверцетин и другие антиоксиданты, непосредственно уничтожающие ОН-радикалы. Также содержит кремний, улучшающий состояние внеклеточного матрикса организма. Является превосходным адаптогеном, который стимулирует жизненную активность, повышает общий тонус, увеличивает работоспособность, стимулирует умственную деятельность, благотворно влияет на иммунную систему в период распространения вирусных заболеваний.",
    "short_benefits": [
      "энергетик",
      "адаптоген",
      "антиоксидант"
    ],
    "benefits": [
      "восстанавливает структуру клетки (мембран, рецепторов, митохондрий) и межклеточных контактов",
      "способствуют делению и созреванию стволовых клеток, взаимодействию между клетками, поддерживать сохранность миелиновой оболочки нервов",
      "восстанавливают и поддерживают уровень фосфатидилсерина в клетках мозга",
      "положительно воздействует на активацию мозговых клеток, улучшение памяти, замедление старения мозга",
      "способствует улучшению кровоснабжения мозга, повышению умственной работоспособности и ассоциативных процессов, снижению психоэмоционального напряжения, агрессивности, конфликтности, повышению социальной адаптации, улучшению настроения, облегчению засыпания, нормализации сна",
      "повышает выносливость во время физических нагрузок, спортивных занятий или тяжелой работы, восстанавливает силы",
      "является антиоксидантом, оказывает иммунную поддержку",
      "профилактирует воспалительные процессы, является антибактериальным, противогрибковым средством",
      "снижает интоксикацию, уменьшает токсическое действие алкоголя и лекарственных средств на ЦНС",
      "поддерживает работу печени, восстанавливает структуру клетки за счет активного влияния на обмен фосфолипидов в мембранах клеток, запуская каскад химических реакций обновления и регенерации клеток в поврежденных тканях",
      "разжижает кровь, проявляя себя как антикоагулянт (профилактика тромбов, бляшек), улучшает микроциркуляцию, укрепляет сосуды, предупреждает появление сосудистых сеточек, варикоз",
      "снимает нагрузку с печени, почек, сердечно-сосудистой системы, устраняет проявления отечности",
      "оказывает антимикробное действие при заболеваниях слизистых оболочек рта, носоглотки и верхних дыхательных путей: стоматитах, тонзиллитах, трахеитах, бронхитах, способствует облегчению симптомов простуды и заболеваний дыхательной системы"
    ],
    "composition": "концентрированный водный экстракт зелени пихты сибирской, вода дистиллированная, олеат калия, аскорбат кальция, сульфит натрия, гидрокарбонат магния, аэросил",
    "dosage": "половину чайной ложки напитка растворить в четверти стакана воды, принимать 2 раза в день",
    "duration": "",
    "contraindications": "индивидуальная непереносимость компонентов продукта",
    "nutrition_per_100g": "",
    "energy": "",
    "storage": "хранить при температуре от 0 ºС до 25 ºС и влажности не более 75%. После вскрытия флакон хранить в холодильнике. Допускается осадок и хлопья в ходе хранения",
    "shelf_life": "2 года c даты изготовления",
    "special_note": "Природный энергетик и адаптоген на основе экстракта пихты сибирской. Содержит полипренолы, флавоноиды, витамины, дигидрокверцетин и другие антиоксиданты, непосредственно уничтожающие ОН-радикалы. Содержит кремний, улучшающий состояние внеклеточного матрикса организма. Стимулирует жизненную активность, повышает общий тонус, увеличивает работоспособность, стимулирует умственную деятельность. Не замораживать! Замороженный продукт теряет свойства."
  },
  {
    "id": "sialon_mix_mango",
    "product": "Сиалон-Микс манго (Sialon-Mix mango)",
    "category": "Сорбенты",
    "form": "14 саше по 16 г",
    "url": "https://aur-ora.com/catalog/vse_produkty/56146/",
    "image_id": "AgACAgIAAxkBAAIFVminCRFyl9tAvwKx0CmgoeCMMJbSAAKJ-jEb_Jc5STPfdWooROZEAQADAgADeQADNgQ",
    "short_description": "Сухая смесь на основе диатомита для очищения организма. Способствует детоксикации, улучшает работу кишечника, помогает снижению веса.",
    "description": "Сиалон-Микс манго (Sialon-Mix mango) – сухая смесь на основе диатомита. Способствует очищению организма, улучшает функционирование кишечника, хорошо утоляет чувство голода, способствует снижению веса. Входящие в состав диатомит и льняная мука обладают сильным адсорбирующим эффектом и могут поглощать и выводить из организма токсические вещества в количестве многократно превышающем свой собственный вес. Диатомит – это горная порода с высоким содержанием органически доступного кремния, очень мощный адсорбент, который всасывает и выводит всё – от тяжёлых металлов до грибков и паразитов. Является одним из самых эффективных источников кремния, нормализует баланс кальция и магния, гормональный баланс, участвует в процессе формирования коллагена, ускоряет обмен веществ. Диатомит проходит через желудочно-кишечный тракт и эффективно поглощает все загрязнения, токсины, бактерии, вирусы и грибы, при этом не повреждая слизистых оболочек и стенок кишечника. Порошок Сиалон-Микс – это источник различных пищевых волокон в оптимальном соотношении, содержащихся в льняной муке, корне лопуха, яблочном пектине и гуаровой камеди. Пищевые волокна оказывают стимулирующее действие на моторную функцию желудочно-кишечного тракта. При заваривании порошка компоненты активно впитывают воду, увеличиваясь в объеме в несколько раз, что уменьшает калорийность полученного продукта и дополнительно снижает чувство голода. Растительные компоненты совместно с диатомитом способствуют размягчению фекалий, в результате чего они не застаиваются в кишечнике и быстро эвакуируются вместе с токсинами и другими вредными веществами. Корень лопуха содержит в высокой концентрации инулин и другие полисахариды, являющиеся пребиотиками, которые способствуют росту полезных бактерий в кишечнике, улучшая пищеварение. Эфирные масла и горечи, содержащиеся в корне лопуха, обладают антисептическими свойствами и подавляют рост патогенных бактерий в кишечнике. Специально подобранная добавка манго значительно улучшает вкус продукта.",
    "short_benefits": [
      "детоксикация",
      "очищение кишечника",
      "снижение веса"
    ],
    "benefits": [
      "способствует выведению из организма токсинов и шлаков, солей тяжелых металлов, грибков, вирусов, бактерий",
      "очищает кишечник и весь организм, нормализует деятельность ЖКТ",
      "нормализует уровень сахара в крови, за счет замедления и пролонгирования усвояемости глюкозы",
      "способствует снижению веса",
      "улучшает состояние кожи",
      "улучшает работу иммунной и нервной систем"
    ],
    "composition": "диатомитовый порошок, мука льняная, корни лопуха большого молотые, экстракт концентрированный сухой корней лопуха большого, пектин яблочный, ароматизатор идентичный натуральному \"манго\", камедь гуаровая, соль поваренная, коалин",
    "dosage": "содержимое пакета-саше развести в 200 мл воды, тщательно перемешать шейкером до получения однородной массы и сразу выпить, дополнительно запить стаканом воды. Можно использовать 1-2 раза в день для очистки организма и утоления чувства голода",
    "duration": "без ограничений",
    "contraindications": "индивидуальная непереносимость ингредиентов",
    "nutrition_per_100g": "белки – 8,6 г; жиры – 2,9 г; углеводы – 20,2 г",
    "energy": "139,9 ккал/586,2 кДж",
    "storage": "хранить при температуре от 0 °С до +25 °С и относительной влажности не более 75%, в защищенном от света и недоступном для детей месте",
    "shelf_life": "2 года с даты изготовления",
    "special_note": "Сухая смесь на основе диатомита для очищения организма. Содержит диатомит – мощный адсорбент, который выводит токсины, тяжелые металлы, грибки и паразиты. Богат кремнием, нормализует баланс кальция и магния, участвует в формировании коллагена. Содержит пищевые волокна из льняной муки, корня лопуха, яблочного пектина и гуаровой камеди. Способствует росту полезных бактерий в кишечнике, улучшает пищеварение. Помогает снижению веса за счет уменьшения чувства голода и калорийности. Вкус улучшен добавкой манго."
  },
  {
    "id": "silouron_juice",
    "product": "Силурон Сок (Silouron Juice)",
    "category": "Все продукты",
    "form": "30 пакетов-саше по 5 г",
    "url": "https://aur-ora.com/catalog/vse_produkty/496/",
    "image_id": "AgACAgIAAxkBAAIFgGinIapWwivmnDaDruhyDuyB60HPAAJZ-TEb_JdBSV1k9mrmfEo9AQADAgADeQADNgQ",
    "short_description": "Томатный сублимированный сок для восстановления внеклеточного матрикса. Содержит комплекс веществ для профилактики возрастных изменений опорно-двигательного аппарата.",
    "description": "Силурон Сок (Silouron Juice) – томатный сублимированный сок является функциональным продуктом питания оздоровительного использования. Содержит комплекс веществ, необходимых для восстановления внеклеточного матрикса, профилактики возрастных и дегенеративных изменений опорно-двигательного аппарата, гастрита, язвы и других заболеваний желудочно-кишечного тракта, улучшения состояния кожи, волос и ногтей. Действие продукта направлено на оптимизацию биохимических процессов в организме и корректировку дисбаланса на молекулярном уровне. Томаты – мощный антиоксидант богатый витамином С, каротиноидами, ликопином и бета-каротином (повышает защиту кожи, особенно, в сочетании с витамином Е). Ликопин – каротиноид, является антиоксидантом, защищает мембраны клеток от окисления, оказывает антиатерогенное действие. Отмечены его онкопротекторные свойства в отношении рака простаты, молочной железы, эндометрия, легких. Необходим для детоксикации печени, поддерживает здоровье сердечно-сосудистой системы, замедляет процессы старения, поддерживает здоровый вид и молодость кожи. Гиалуроновая кислота – играет важную роль в суставном здоровье, улучшает гидратацию и эластичность кожи, антиоксидантный эффект, улучшает общее состояние кожи и суставов. Хондроитина сульфат – оказывает регенерирующее, противовоспалительное, анальгезирующее действия. Участвует в построении основного вещества хрящевой и костной ткани, обладает хондропротекторными свойствами, усиливает обменные процессы в гиалиновом и волокнистом хрящах, субхондральной кости, ингибирует ферменты, вызывающие разрушение суставного хряща. Стимулирует выработку хондроцитами компонентов соединительной ткани, образующих вещество внеклеточного матрикса соединительной ткани. Цитрата магния (магния гидроксид вступает реакцию с лимонной кислотой и образуется цитрат магния) – соль лимонной кислоты с высокой биодоступностью и с самой высокой скоростью усвоения Mg организмом. Участвует в процессах передачи нервного импульса и расслабления мышц; необходим в построении каркаса костей, способствует усвоению кальция и влияет на образование витамина D, увеличивает плотность костной ткани и является профилактикой развития остеопороза. Снижает порог утомляемости и стресса, нормализует сон, регулирует метаболизм АТФ (участвует в выработке энергии), функции клеточных мембран (способствует проникновению ионов калия, натрия и кальция в клетки), способствует ферментативной активности органов ЖКТ, улучшает перистальтику кишечника, активирует ферментные системы, способствует детоксикации. Аэросил (кремний) – способствует здоровью костей и соединительной ткани, улучшает сопротивляемость организма к бактериальным и вирусным инфекциям. Участвует в усвоении эссенциальных нутриентов, в частности, кальция, магния, калия. Потенцирует построение волокон межклеточного матрикса. Марганца сульфат – влияет на здоровье костной ткани и активность метаболических процессов, способствует поглощению кальция, необходим для выработки фермента пролидаза, который отвечает за формирование коллагена. Цитрат кальция (карбонат кальция вступает в реакцию с лимонной кислотой и образуется цитрат кальция), который необходим для построения каркаса костей и зубов, сокращения скелетных мышц и сердца, осуществления процессов передачи нервных импульсов, обеспечения эффективности функции иммунной системы, регуляция состояния покровных тканей: кожи, волос, ногтей. Участвует в кислотно-щелочном равновесии организма (ощелачивающее действие). Эта форма кальция хорошо усваивается, всасывание не зависит от кислотности желудочного сока. Для людей с риском образования камней в почках лучше отдавать предпочтение этой форме кальция. Аскорбиновая кислота – витамин С, который помогает уничтожать болезнетворные микроорганизмы и нейтрализовать выделенные ими токсины, активизирует выработку антител и интерферона. Цитрат серебра – бактерицидная композиция эффективно снимает воспаление, а также дополнительно предотвращает биологическое загрязнение продукта.",
    "short_benefits": [
      "восстановление внеклеточного матрикса",
      "хондропротектор",
      "антиоксидант"
    ],
    "benefits": [
      "способствует снижению выброса в синовиальную жидкость медиаторов воспаления и болевых факторов, подавляет секрецию лейкотриенов и простагландинов",
      "замедляет рассасывание костной ткани и снижает потери кальция, ускоряет процессы восстановления костной ткани",
      "замедляет прогрессирование остеоартроза и остеохондроза",
      "способствует восстановлению суставной сумки и хрящевых поверхностей суставов, препятствует коллапсу соединительной ткани, нормализует продукцию суставной жидкости",
      "благотворно влияет на слизистые оболочки желудочно-кишечного тракта, эндокарда, роговицы",
      "улучшает состояние волос и ногтей, восстанавливает эластичность кожи",
      "восстанавливает внеклеточный матрикс"
    ],
    "composition": "сок томатный сублимированный, мальтодекстрин, гиалуроновая кислота, хондроитина сульфат, магния гидроксид, аэросил, марганца сульфат, лимонная кислота, кальция карбонат, аскорбиновая кислота, цитрат серебра",
    "dosage": "содержимое пакета-саше тщательно размешать в 70 мл (1/3 стакана) воды комнатной температуры. Желательно употреблять 1 раз в день",
    "duration": "",
    "contraindications": "",
    "nutrition_per_100g": "белки – 3,7 г; углеводы – 20,5 г",
    "energy": "87,1 ккал/364,4 кДж",
    "storage": "хранить при температуре от 0ºС до +25ºС и влажности не более 75%",
    "shelf_life": "2 года",
    "special_note": "Томатный сублимированный сок для восстановления внеклеточного матрикса. Содержит комплекс веществ для профилактики возрастных и дегенеративных изменений опорно-двигательного аппарата. Богат ликопином – мощным антиоксидантом с онкопротекторными свойствами. Содержит гиалуроновую кислоту для здоровья суставов и кожи, хондроитина сульфат для регенерации хрящевой ткани, цитраты магния и кальция с высокой биодоступностью. Замыкает триаду средств для восстановления внеклеточного матрикса вместе с \"Силурон-крем\" и ночным кремом \"Икс-силанс\". Для активного омоложения организма рекомендуется использовать все три продукта."
  },
  {
    "id": "simbi_m",
    "product": "Симби-М (Simbi-M)",
    "category": "Пробиотики",
    "form": "60 таблеток по 0,25 г",
    "url": "https://aur-ora.com/catalog/vse_produkty/439/",
    "image_id": "AgACAgIAAxkBAAIFgminI2H1tbLXqyhCwUcpzEIa1xRuAAJp-TEb_JdBSY-qxISmBqwrAQADAgADeQADNgQ",
    "short_description": "Пептиды молозива для полноценного клеточного питания. Уникальный высокобелковый продукт с иммуностимулирующими свойствами для укрепления иммунитета.",
    "description": "Симби-М® - уникальный полноценный высокобелковый легкоусвояемый продукт клеточного питания, относится к не медикаментозным высокоэффективным препаратам профилактики заболеваний, обладающим природными иммуностимулирующими свойствами. Не содержит вспомогательные компоненты и консерванты. Согласно результатам исследований ФГБУ «НИИ питания РАМН» (Заключение №72/Э-121/4-13 от 25.01.13г) установлено, что в состав белково-пептидного материала кисломолочного продукта «Симби-М®» более чем 70% входят белковые структуры (олигопептиды, свободные аминокислоты), преимущественно низкомолекулярных фракций, хорошо усваиваемые в желудочно-кишечном тракте (ЖКТ), присутствующие в молозиве грудного молока и молока лактирующих животных, участвующие в обеспечении врожденного иммунитета. Пептиды молозива нормализуют обменные процессы в организме; \"запускают\" процесс омоложения клеток; повышают защитные силы клеток и их устойчивость к гипоксии; повышают устойчивость организма к токсинам; повышают эффективность усвоения организмом питательных веществ; улучшают выведение из организма различных шлаков и продуктов метаболизма; улучшают функциональную активность клеток; оптимизируют все восстановительные процессы организма; облегчают работу печени и поджелудочной железы, с последующим очищением печеночных протоков и восстановлением функций печени. Технология производства пептидов на основе симбиоза полезных бактерий зарегистрирована в Государственном реестре изобретений РФ (Патент на изобретение за № 2524437 от 04.06.2014г).",
    "short_benefits": [
      "иммуностимулятор",
      "клеточное питание",
      "омоложение клеток"
    ],
    "benefits": [
      "нормализует обменные процессы в организме",
      "\"запускает\" процесс омоложения клеток",
      "повышает защитные силы клеток и их устойчивость к гипоксии",
      "повышает устойчивость организма к токсинам",
      "повышает эффективность усвоения организмом питательных веществ",
      "улучшает выведение из организма различных шлаков и продуктов метаболизма",
      "улучшает функциональную активность клеток",
      "оптимизирует все восстановительные процессы организма",
      "облегчает работу печени и поджелудочной железы, с последующим очищением печеночных протоков и восстановлением функций печени"
    ],
    "composition": "симбиоз полезных бактерий, олигопептиды, аминокислоты, ферменты, иммуноглобулины, нутриенты",
    "dosage": "взрослым по 1 таблетке 4 раза в день, детям по 1 таблетке 2 раза в день до или во время приема пищи",
    "duration": "",
    "contraindications": "не имеет противопоказаний, является гипоаллергенным средством",
    "nutrition_per_100g": "",
    "energy": "",
    "storage": "хранить при температуре от -20ºC до +30ºC и относительной влажности воздуха не более 85%",
    "shelf_life": "2 года",
    "special_note": "Уникальный продукт клеточного питания на основе пептидов молозива. Более 70% состава составляют белковые структуры (олигопептиды, свободные аминокислоты) низкомолекулярных фракций. Хорошо переносится больными любого возраста, не вызывает привыкания, не имеет противопоказаний. Применение во время беременности и в период кормления грудью считается безопасным. Рекомендуется для укрепления иммунитета, сглаживания повышенных спортивных, учебных и сезонных нагрузок детей и взрослых. Предыдущее название продукта: \"Симбион-М\"."
  },
  {
    "id": "simbion",
    "product": "Симбион (Simbion)",
    "category": "Пробиотики",
    "form": "60 таблеток по 0,25 г",
    "url": "https://aur-ora.com/catalog/vse_produkty/440/",
    "image_id": "AgACAgIAAxkBAAIFhGinJQ4p-orbF80idW-06Benuk8xAAKJ-TEb_JdBSS19aXWh_C53AQADAgADeQADNgQ",
    "short_description": "Кисломолочный продукт из обезжиренного коровьего молока с симбиозом полезных бактерий. Специализированный продукт питания для коррекции микрофлоры кишечника.",
    "description": "Симбион® - кисломолочный продукт из обезжиренного коровьего молока, полученный в результате молочнокислого брожения при помощи симбиоза полезных бактерий (бифидо-, лактобактерий, болгарской и ацидофильной палочек, молочнокислых дрожжей). В процессе сквашивания вырабатывается целый ряд витаминов, незаменимых аминокислот, микроэлементов и биологически активных веществ. Кисломолочный Симбион® относится к специализированным продуктам питания, который может назначаться для коррекции рационов здоровых женщин и детей, улучшения их обеспеченности основными пищевыми веществами и микронутриентами, а также питания женщин и детей с алиментарно-зависимой патологией (задержка роста, анемия, сниженный пищевой статус, пищевая непереносимость, наследственные энзимопатии, функциональные нарушения желудочно-кишечного тракта и др.). При применении Симбион® онкобольными до и после химиотерапии (по 1 дозе через каждый час до 10-12 доз в день), устраняются побочные явления со стороны кишечника, восстанавливается аппетит. Технология производства пептидов на основе симбиоза полезных бактерий зарегистрирована в Государственном реестре изобретений РФ (Патент на изобретение за № 2524437 от 04.06.2014г).",
    "short_benefits": [
      "пробиотик",
      "микрофлора кишечника",
      "иммунитет"
    ],
    "benefits": [
      "нормализует физиологическую флору тонкого и толстого кишечника",
      "устраняет дисбактериозы: нарушение микрофлоры ЖКТ, мочеполовых органов, ротовой полости",
      "помогает при синдроме недостаточности пищеварения, диспепсии, диарее, метеоризме, запорах",
      "эффективен при гастроэнтерите, колите, синдроме старческого кишечника",
      "устраняет аллергические кожные болезни, включая крапивницу и хроническую экзему",
      "помогает при вирусных и инфекционных заболеваниях",
      "эффективен при иммунодефицитных состояниях и аутоиммунных заболеваниях",
      "устраняет побочные эффекты от применения лекарственных средств",
      "помогает при похмельном синдроме",
      "эффективен для онкобольных до и после химиотерапии"
    ],
    "composition": "симбиоз полезных бактерий, олигопептиды, аминокислоты, ферменты, нутриенты",
    "dosage": "взрослым по 1 таблетке 4 раза в день, детям по 1 таблетке 2 раза в день до или во время приема пищи",
    "duration": "",
    "contraindications": "не имеет противопоказаний, является гипоаллергенным средством",
    "nutrition_per_100g": "",
    "energy": "",
    "storage": "хранить при температуре от -20ºC до +30ºC и относительной влажности воздуха не более 85%",
    "shelf_life": "2 года",
    "special_note": "Кисломолочный продукт из обезжиренного коровьего молока с симбиозом полезных бактерий. Содержит бифидо-, лактобактерии, болгарскую и ацидофильную палочки, молочнокислые дрожжи. В процессе сквашивания вырабатываются витамины, незаменимые аминокислоты, микроэлементы и биологически активные вещества. Хорошо переносится людьми любого возраста, не имеет противопоказаний, является гипоаллергенным. Рекомендуется принимать в период беременности и лактации. Эффективен для онкобольных до и после химиотерапии (до 10-12 доз в день)."
  },
  {
    "id": "sio_max",
    "product": "Сио-Макс (Sio-Max)",
    "category": "Все продукты",
    "form": "флакон объемом 100 мл",
    "url": "https://aur-ora.com/catalog/vse_produkty/5528/",
    "image_id": "AgACAgIAAxkBAAIFhminJcVWRe-pXoR9_XKYXINMnb89AAKQ-TEb_JdBSbpb-BFkUx5tAQADAgADeQADNgQ",
    "short_description": "Концентрат напитка на основе кремния с высокой активностью по выведению эндотоксинов и альдегидов. Эссенциальный минерал для здоровья костей и соединительной ткани.",
    "description": "Сио-Макс (Sio-Max) – концентрат напитка на основе кремния. Кремний – эссенциальный минерал, структурный компонент костной и соединительной тканей. Микроэлемент играет важную роль в поддержании гибкости опорно-двигательного аппарата, играет важную роль в срастании костей при переломах, повышает эластичность сосудов, необходим для оптимального синтеза коллагена, повышает прочность и эластичность кожи, улучшает функциональное состояние волос, ногтей, нормализует липидный метаболизм, ускоряет передачу нервных импульсов. Один из механизмов воздействия кремния состоит в том, что благодаря своим химическим свойствам он создает электрические заряженные коллоидные системы, которые обладают свойством адсорбировать вирусы и болезнетворные микроорганизмы, несвойственные человеку. Водорастворимый концентрат Сио-Макс (Sio-Max) с содержанием диоксида кремния рекомендован после алкогольной и лекарственной интоксикации организма, тяжёлой физической и умственной работы.",
    "short_benefits": [
      "сорбент",
      "кремний",
      "детоксикация"
    ],
    "benefits": [
      "поддерживает гибкость соединительной и эпителиальной тканей суставов, сосудов, сухожилий, хрящей и слизистых оболочек",
      "стимулирует рост и укрепление костной ткани, предотвращает дегенерацию межпозвоночных дисков, повышает минерализацию костей, поддерживая правильный баланс кальция и фосфора в организме, препятствует развитию остеопороза",
      "помогает организму лучше усваивать питательные вещества и минералы, т.к. участвует в усвоении эссенциальных нутриентов: кальция, фосфора, серы, магния, калия, натрия, железа",
      "повышает сопротивляемость организма к бактериальным и вирусным инфекциям, ускоряет оздоровление организма",
      "снижает риск развития атеросклероза",
      "участвует в передачи нервных импульсов в мозг",
      "является тканевым сорбентом, избавляет организм от вредных веществ, токсинов, взаимодействует с тяжёлыми металлами, выводя их из организма",
      "потенцирует построение волокон межклеточного матрикса, участвует в образовании эластина, коллагена, мукополисахаридов, вследствие чего улучшается функциональное состояние кожных покровов, ногтей и волос",
      "усиливает антиоксидантные свойства витаминов С, Е, А, повышая противоопухолевую активность организма",
      "улучшает синтез гормонов, аминокислот и ферментов (совместно с белковыми структурами)",
      "помогает поддерживать оптимальный вес",
      "поддерживает и восстанавливает при варикозе, геморрое, дисплазии соединительной ткани"
    ],
    "composition": "диоксид кремния, вода",
    "dosage": "перед употреблением взболтать, добавить 3-5 мл (1 чайная ложка) концентрата на стакан воды, можно и в объем 0.2–0.5 литра питьевой воды. Раствор пригоден для употребления в течение дня",
    "duration": "",
    "contraindications": "индивидуальная непереносимость компонентов продукта",
    "nutrition_per_100g": "белки – 0 г, жиры – 0 г, углеводы – 0 г",
    "energy": "менее 0.1 ккал",
    "storage": "хранить при температуре от +5 °С до +25 °С и относительной влажности воздуха не более 75%. В процессе хранения образуется осадок",
    "shelf_life": "2 года с даты изготовления",
    "special_note": "Концентрат напитка на основе кремния с содержанием диоксида кремния. Эссенциальный минерал для здоровья костей и соединительной ткани. Создает электрические заряженные коллоидные системы, которые адсорбируют вирусы и болезнетворные микроорганизмы. Рекомендован после алкогольной и лекарственной интоксикации организма, тяжёлой физической и умственной работы. В процессе хранения образуется осадок."
  },
  {
    "id": "fiber_hit",
    "product": "Файбер-Хит (Fiber-Hit)",
    "category": "Сорбенты",
    "form": "порошок в пакетиках",
    "url": "https://aur-ora.com/catalog/vse_produkty/637/",
    "image_id": "AgACAgIAAxkBAAIFjminJvzwXRTT3tQAAah1i5cAAewWfhcAApz5MRv8l0FJDY3jDJUqtJIBAAMCAAN5AAM2BA",
    "short_description": "Многокомпонентный напиток на основе гриба чаги с высоким содержанием хитина. Источник пищевых волокон для очищения организма и нормализации работы кишечника.",
    "description": "Файбер-Хит (Fiber-Hit) – многокомпонентный продукт, улучшающий функционирование кишечника и всего организма в целом. Прежде всего, это источник различных растворимых и нерастворимых пищевых волокон. Больше всего, он содержит хитина, входящего в состав шрота гриба чаги или чёрного берёзового гриба. Хитин - это основной компонент клеточных стенок грибов. Он способен аккумулировать и выводить из организма значительно большее количество тяжёлых металлов, чем другие пищевые волокна, такие как целлюлоза и лигнин. Кроме этого, хитин способен замедлять и пролонгировать действие различных веществ, находящихся в кишечнике. На этом, в частности, основано замедление чагой усвояемости глюкозы, что способствует нормализации уровня сахара в крови. За счёт активной сорбции желчных кислот уменьшается содержание холестерина. Давно известно, что чаговый чай обладает также противовоспалительным и противоопухолевым эффектами. Он также активно стимулирует иммунную и успокаивает нервную систему. В составе напитка много клетчатки из растительного сырья, а также так называемых растворимых пищевых волокон: пектин, гуаровая камедь, шкурки семян подорожника, тыквы и льна. Находясь в ЖКТ, эти компоненты продолжают впитывать жидкость, увеличиваясь в объёмах, что уменьшает чувство голода. Этот комплекс веществ способствует размягчению фекалий, препятствует образованию каловых камней. Они не застаиваются в кишечнике и быстро эвакуируются вместе с токсинами, шлаками и другими вредными веществами, что создаёт условия для заселения кишечника полезными бактериями. Так как концентрация вредных веществ резко падает в кишечнике, она начинает также уменьшаться в плазме крови и других жидкостях организма. В результате организм очищается от вредных веществ, улучшается кровообращение и работа мозга, улучшается общее состояние, снижается вес, увеличивается трудоспособность, очищается кожа, человек перестаёт часто болеть простудами и другими заболеваниями.",
    "short_benefits": [
      "сорбент",
      "пребиотик",
      "очищение кишечника"
    ],
    "benefits": [
      "очищает кишечник и нормализует деятельность ЖКТ",
      "выводит из организма тяжёлые металлы, токсины и шлаки",
      "нормализует уровень сахара в крови и уменьшает содержание холестерина",
      "успокаивает иммунную и нервную системы",
      "способствует снижению веса",
      "увеличивает работоспособность",
      "улучшает состояния кожи"
    ],
    "composition": "шрот гриба чаги березового измельченный, мука льняная, мука тыквенная, шрот корней лопуха большого измельченный, семена подорожника большого измельченные, камедь гуаровая, экстракт коры крушины ольховидной, пектин яблочный, каолин, стевиозид",
    "dosage": "1 пакетик в день во время еды. Содержимое пакетика залить ½ стакана холодной воды (кефира, йогурта или сока), размешать и выпить. Обязательно дополнительное употребление жидкости (1 стакан). Можно добавлять порошок в готовые блюда, которые необходимо запивать любой жидкостью",
    "duration": "28 дней",
    "contraindications": "",
    "nutrition_per_100g": "белки – 19,7 г; жиры – 6,1 г; углеводы – 19,8 г",
    "energy": "231,7 ккал/969,4 кДж",
    "storage": "хранить при температуре от 0 °С до +25 °С и влажности не более 75%",
    "shelf_life": "2 года c даты изготовления",
    "special_note": "Многокомпонентный напиток на основе гриба чаги с высоким содержанием хитина. Хитин способен аккумулировать и выводить из организма значительно большее количество тяжёлых металлов, чем другие пищевые волокна. Замедляет усвояемость глюкозы, способствует нормализации уровня сахара в крови. За счёт активной сорбции желчных кислот уменьшается содержание холестерина. Обладает противовоспалительным и противоопухолевым эффектами, стимулирует иммунную и успокаивает нервную систему. Содержит растворимые пищевые волокна: пектин, гуаровую камедь, шкурки семян подорожника, тыквы и льна. Создает условия для заселения кишечника полезными бактериями."
  },
  {
    "id": "spirulina_tabs",
    "product": "Спирулина Табс (Spirulina Tabs)",
    "category": "Все продукты",
    "form": "180 таблеток массой 500 мг",
    "url": "https://aur-ora.com/catalog/vse_produkty/20857/",
    "image_id": "AgACAgIAAxkBAAIFiminJkYvyM5_Zn_MvCrqDiAMdndPAAKV-TEb_JdBSQMbfEbKJAIEAQADAgADeQADNgQ",
    "short_description": "Уникальный натуральный продукт из древней одноклеточной водоросли. Богатый источник белка, витаминов, минералов и аминокислот для нормализации жизнедеятельности организма.",
    "description": "Спирулина Табс (Spirulina Tabs) – это уникальный натуральный продукт, который широко применяется для нормализации жизнедеятельности организма человека. Спирулина – древняя одноклеточная водоросль, которая растет в пресных и соленых водоемах в теплом климате. Идеальное сочетание витаминов, минералов и аминокислот позволило ей занять почетное место в сфере здорового питания. Уникальное создание природы живет на планете в первозданном виде миллионы лет благодаря феноменальному составу. Легкоусвояемый белок, незаменимые жирные кислоты, витамины, минералы и многочисленные активные вещества, которые положительно влияют на здоровье человека. Спирулина (темно-зеленая морская водоросль) – является богатым источником биотина, белка, железа, природных витаминов группы B, меди, марганца, цинка и обеспечивает нашей клетке насыщение всеми микро и макроэлементами, содержит йод – необходимый для выработки гормонов щитовидной железы, богата триптофаном – предшественник гормона мелатонина, является источником тирозина, необходимый для выработки гормонов щитовидной железы. Является мощным природным антиоксидантом. У первозданной водоросли нет плотной клеточной мембраны. Белок из нее усваивается легко и быстро: на 90% за 1 час. При этом в нем 8 незаменимых аминокислот, которые необходимо получать из пищи ежедневно. Согласно научной оценке в 1 грамме спирулины присутствует столько же полезных компонентов, что и в 1 килограмме овощного ассорти. Единственное, что надо понимать: водоросль не действует мгновенно, как точечный синтетический препарат. Необходим курс приема до 4 недель и более, чтобы насытить дефициты и вывести организм на новый здоровый уровень. В процессе фотосинтеза клетки спирулины вырабатывают: белок – 57%; (является основным источником белка, содержащим все необходимые аминокислоты. По сравнению с мясом, яйцами и молоком, содержит меньшее количество метионина (необходим в производстве белка), цистеина (участвует в формировании тканей кожи) и лизина (производит антитела и восстанавливает ткани). насыщенные жиры, полиненасыщенные жирные кислоты, мононенасыщенные жирные кислоты; кислоты: 8 незаменимых (например, линолевая, стеаридоновая и другие); комплекс витамин A, B, C, D, E. В сравнении с другими продуктами: содержание белка: яйца 13%; мясо 20%; бобовые 40%; спирулина 70%; в 40 раз больше бета-каротина, чем в моркови; в 25 раз больше железа, чем в яблоках, капусте, редиске; в 5 раз больше кальция, чем в молоке. Фикоцианин (Phycocyanin) – пигмент, обнаруженный в спирулине, обладает антигипертензивным эффектом, т.е. снижает артериальное давление. Употребление сине-зеленых водорослей нормализует эндотелиальную дисфункцию и замедляет развитие атеросклероза. Одно из многочисленных исследований на животных показывает, что спирулина снижает уровень холестерина даже после долгой диеты с высоким потреблением насыщенных жиров. Через 8 недель подопытные кролики с наибольшим потреблением спирулины показали максимальные результаты по гармонизации липидного профиля. Уникально компактная \"супер-пища\" – точная характеристика спирулины. Она способствует любому оздоровлению: похудение без вреда для красоты и здоровья; рост мышечной массы, в т.ч. для спортсменов; поддержка иммунитета при острой инфекции и после нее; восстановление здоровья после длительной болезни.",
    "short_benefits": [
      "суперфуд",
      "белок",
      "антиоксидант"
    ],
    "benefits": [
      "способствует нормализации обмена веществ, ускоряет метаболизм, улучшает углеводный обмен, регулируя уровень сахара крови, а также жировой обмен, за счет снижения уровня «вредного» холестерина",
      "поддерживает здоровье сердечно-сосудистой системы, нормализует давление",
      "влияет на замедление процессов старения, стимулирует регенеративные свойства клеток",
      "очищает кровь от токсинов, тяжелых металлов, укрепляет иммунную систему",
      "способствует повышению гемоглобина крови",
      "улучшает работу пищеварительной системы – избавляет от нарушений стула (запоры/поносы), изжоги, отрыжки. При регулярном употреблении очищает кишечник, стабилизирует работу перистальтики",
      "помогает бороться с кандидой даже сама по себе, а тем более в комплексной терапии",
      "нормализует функционирование щитовидной железы, за счет содержания белка и микроэлементов",
      "улучшает память, повышает концентрацию внимания, благотворно действует на мозговое кровообращение, обеспечивает нормальное и стабильное снабжение мозга кислородом",
      "предотвращает развитие злокачественных опухолей"
    ],
    "composition": "100% порошок спирулины",
    "dosage": "взрослым по 2 таблетки 2 раза в день во время еды",
    "duration": "",
    "contraindications": "индивидуальная непереносимость компонентов продукта",
    "nutrition_per_100g": "белки – 57 г; жиры – 7 г; углеводы - 24 г",
    "energy": "290 ккал/1210 кДж",
    "storage": "хранить при температуре от +5 ºС до +25 ºС и влажности не более 75%",
    "shelf_life": "2 года с даты изготовления",
    "special_note": "Уникальный натуральный продукт из древней одноклеточной водоросли спирулины. Содержит 70% белка (в 3,5 раза больше чем в мясе), все 8 незаменимых аминокислот, витамины A, B, C, D, E, минералы (железо, медь, марганец, цинк, йод). В 40 раз больше бета-каротина чем в моркови, в 25 раз больше железа чем в яблоках, в 5 раз больше кальция чем в молоке. Белок усваивается на 90% за 1 час. Содержит фикоцианин – пигмент с антигипертензивным эффектом. Необходим курс приема до 4 недель для достижения эффекта. Не содержит ГМО."
  },
  {
    "id": "white_sil",
    "product": "Уайт-Сил (White-Sil)",
    "category": "Все продукты",
    "form": "флакон объемом 100 мл",
    "url": "https://aur-ora.com/catalog/vse_produkty/5529/",
    "image_id": "AgACAgIAAxkBAAIFj2inJvzwXRTT3tQAAah1i5cAAewWfhcAApz5MRv8l0FJDY3jDJUqtJIBAAMCAAN5AAM2BA",
    "short_description": "Концентрат напитка на основе кремния с высокой активностью по выведению эндотоксинов и альдегидов. Эссенциальный минерал для здоровья костей и соединительной ткани.",
    "description": "Уайт-Сил (White-Sil) – концентрат напитка на основе кремния. Кремний – эссенциальный минерал, структурный компонент костной и соединительной тканей. Микроэлемент играет важную роль в поддержании гибкости опорно-двигательного аппарата, играет важную роль в срастании костей при переломах, повышает эластичность сосудов, необходим для оптимального синтеза коллагена, повышает прочность и эластичность кожи, улучшает функциональное состояние волос, ногтей, нормализует липидный метаболизм, ускоряет передачу нервных импульсов. Один из механизмов воздействия кремния состоит в том, что благодаря своим химическим свойствам он создает электрические заряженные коллоидные системы, которые обладают свойством адсорбировать вирусы и болезнетворные микроорганизмы, несвойственные человеку. Водорастворимый концентрат Уайт-Сил (White-Sil) с содержанием диоксида кремния рекомендован после алкогольной и лекарственной интоксикации организма, тяжёлой физической и умственной работы.",
    "short_benefits": [
      "сорбент",
      "кремний",
      "детоксикация"
    ],
    "benefits": [
      "поддерживает гибкость соединительной и эпителиальной тканей суставов, сосудов, сухожилий, хрящей и слизистых оболочек",
      "стимулирует рост и укрепление костной ткани, предотвращает дегенерацию межпозвоночных дисков, повышает минерализацию костей, поддерживая правильный баланс кальция и фосфора в организме, препятствует развитию остеопороза",
      "помогает организму лучше усваивать питательные вещества и минералы, т.к. участвует в усвоении эссенциальных нутриентов: кальция, фосфора, серы, магния, калия, натрия, железа",
      "повышает сопротивляемость организма к бактериальным и вирусным инфекциям, ускоряет оздоровление организма",
      "снижает риск развития атеросклероза",
      "участвует в передачи нервных импульсов в мозг",
      "является тканевым сорбентом, избавляет организм от вредных веществ, токсинов, взаимодействует с тяжёлыми металлами, выводя их из организма",
      "потенцирует построение волокон межклеточного матрикса, участвует в образовании эластина, коллагена, мукополисахаридов, вследствие чего улучшается функциональное состояние кожных покровов, ногтей и волос",
      "усиливает антиоксидантные свойства витаминов С, Е, А, повышая противоопухолевую активность организма",
      "улучшает синтез гормонов, аминокислот и ферментов (совместно с белковыми структурами)",
      "помогает поддерживать оптимальный вес",
      "поддерживает и восстанавливает при варикозе, геморрое, дисплазии соединительной ткани"
    ],
    "composition": "диоксид кремния, вода",
    "dosage": "перед употреблением взболтать, добавить 3-5 мл (1 чайная ложка) концентрата на стакан воды, можно и в объем 0.2–0.5 литра питьевой воды. Раствор пригоден для употребления в течение дня",
    "duration": "",
    "contraindications": "индивидуальная непереносимость компонентов продукта",
    "nutrition_per_100g": "белки – 0 г, жиры – 0 г, углеводы – 0 г",
    "energy": "менее 0.1 ккал",
    "storage": "хранить при температуре от +5 °С до +25 °С и относительной влажности воздуха не более 75%. В процессе хранения образуется осадок",
    "shelf_life": "2 года с даты изготовления",
    "special_note": "Концентрат напитка на основе кремния с содержанием диоксида кремния. Эссенциальный минерал для здоровья костей и соединительной ткани. Создает электрические заряженные коллоидные системы, которые адсорбируют вирусы и болезнетворные микроорганизмы. Рекомендован после алкогольной и лекарственной интоксикации организма, тяжёлой физической и умственной работы. В процессе хранения образуется осадок."
  },
  {
    "id": "fero_tabs",
    "product": "Феро Табс (Fero Tabs)",
    "category": "Все продукты",
    "form": "60 драже массой 300 мг",
    "url": "https://aur-ora.com/catalog/vse_produkty/32108/",
    "image_id": "AgACAgIAAxkBAAIFkGinTrZActqEG8_qe419Kpjy3eLkAAIm-zEb_JdBSR5o_nptvgNUAQADAgADeQADNgQ",
    "short_description": "Концентрат шиповника с органическим связанным железом для активизации иммунной системы путем усиления кроветворения. Уникальный физический механизм действия.",
    "description": "Феро Табс (Fero Tabs) – концентрат шиповника с органическим связанным железом для активизации иммунной системы путем усиления кроветворения. Структурно органически связанное железо в Феро Табс похоже на молекулу гемоглобина с двумя свободными связями, обладающими магнитной активностью кластеров. Механизм действия Феро Табс не химический, а физический в отличие от существующих сегодня на рынке продуктов. Ферромагнитные кластеры беспрепятственно и быстро всасываются в кровь, легко транспортируются, практически мгновенно переносятся с кровью в поражённые участки, отличающиеся повышенной электромагнитной активностью. Наличие свободных связей позволяет воздействовать на рецепторы клеток. Первым делом нервные окончания очищаются, восстанавливается поражённый вирусами генетический код клетки и вся система управления поражённого органа. Больной орган информирует мозг о потребностях каждой клетки в питании, энергетике и иммунной защите. Иммунная защита обеспечивается только качественным и усиленным кровообращением. Больной орган информирует мозг о потребностях каждой клетки в питании, энергетике, иммунной защите и получает всё сполна с уже активированной Феро Табс кровью для питания, регенерации и полного восстановления работоспособности мозга.",
    "short_benefits": [
      "кроветворение",
      "железо",
      "иммунитет"
    ],
    "benefits": [
      "стимулирует кроветворение",
      "участвует в процессах кроветворения и образование гемоглобина",
      "улучшает состав, качество и микроциркуляцию крови и лимфы",
      "улучшает перенос кислорода по организму от легких к органам и тканям, делая железо незаменимым микроэлементом для полноценной работы мозга",
      "избирательно концентрируется только в местах поражения тканей и органов - блокирует рост опухолей и метастазирование",
      "антидот – сорбирует и выводит из организма яды, токсины, лекарства, радионуклиды",
      "повышает выработку лейкоцитов, антител, усиливает иммунитет",
      "быстро подавляет развитие вирусных и бактериальных инфекций",
      "улучшает микроциркуляцию крови пораженного органа",
      "корректирует иммунодефицит и кровопотери",
      "способствует снижению распада белка в пораженных клетках (участках) мозга, нервных связях, окончаниях и органах",
      "поддерживает детоксикацию организма",
      "участвует в синтезе гормонов щитовидной железы",
      "улучшает снабжение мышц кислородом, убирает мышечные спазмы",
      "улучшает ферментативные и метаболические процессы",
      "устраняет хроническую усталость, которая также является следствием низкого гемоглобина",
      "влияет на энергетический обмен, ферментативную деятельность",
      "повышает концентрацию внимания",
      "способствует активной борьбе с инфекционными заболеваниями",
      "улучшает умственное и физическое развитие"
    ],
    "composition": "порошок плодов шиповника обогащенный органически связанным железом (1 таблетка содержит 5,2 мг Fe2+ органически связанного)",
    "dosage": "по 1 драже 2 раза в день, не зависимо от приема пищи",
    "duration": "",
    "contraindications": "индивидуальная непереносимость компонентов. При передозировке возможно повышение артериального давления. Проявления при передозировке обусловлены дезоксигенационными свойствами, проявляющимися в одышке, слабой аритмии сердца и других явлениях сердечно-сосудистой недостаточности. Не показан во время обострения при тяжёлых стадиях гипертонической болезни",
    "nutrition_per_100g": "белки – 3,4 г, жиры – 1,1 г, углеводы – 21,5 г",
    "energy": "110 ккал/460 кДж",
    "storage": "в сухом и недоступном для детей месте при температуре не выше +25 °С",
    "shelf_life": "3 года с даты изготовления",
    "special_note": "Концентрат шиповника с органическим связанным железом. Структурно органически связанное железо похоже на молекулу гемоглобина с двумя свободными связями, обладающими магнитной активностью кластеров. Механизм действия не химический, а физический. Ферромагнитные кластеры беспрепятственно всасываются в кровь и избирательно концентрируются в местах поражения тканей и органов. Каждая таблетка содержит 5,2 мг Fe2+ органически связанного железа. Уникальный продукт для активизации иммунной системы путем усиления кроветворения."
  },
  {
    "id": "chitozan_crab",
    "product": "Хитозан Краб (Chitozan Crab)",
    "category": "Сорбенты",
    "form": "60 капсул массой 250 мг",
    "url": "https://aur-ora.com/catalog/vse_produkty/2167/",
    "image_id": "AgACAgIAAxkBAAIFkminTxfv1HXmcAuOKJWJEB6IQ9JKAAIn-zEb_JdBSZ_krZ8ObjQsAQADAgADeQADNgQ",
    "short_description": "Высокоэффективный сорбент природного морского происхождения из панциря краба. Полисахарид для очищения организма и нормализации обмена веществ.",
    "description": "Хитозан Краб (Chitozan Crab) – высокоэффективный сорбент природного морского происхождения. Хитозан – это полисахарид, а точнее вид нерастворимой клетчатки. В естественной среде насекомые и ракообразные используют эти вещества для укрепления своих панцирей. Природный полимер, который обладает высокой биологической активностью, совместимостью с тканями человека и экологичностью. Хитозан не выводит из организма полезные микроэлементы, поэтому принимать его можно длительно. Пищеварительная система человека не способна усвоить хитозан, то есть он выводится из организма в неизменной виде. При этом находясь в желудке или кишечнике, он может вступать в реакцию с различными веществами, связывать их и очищать от них организм. Хитозан способен связывать жиры до их усвоения и помогает им покинуть организм, препятствуя образованию жировых отложений. Исследователи из Токио установили, что применение хитозана способствует нормализации такого показателя, как уровень сахара в крови, и активизации работы клеточных рецепторов. Благодаря этому эффекту повышается чувствительность организма к инсулину. Результаты проведённых исследований позволяют предположить, что применение хитозана стимулирует неспецифическую иммунную реакцию. Они усиливают синтез иммуноглобулинов и интерферонов, способствуют размножению лимфоцитов, макрофагов, нейтрофилов - основных элементов иммунной системы. Хитозан Краб – применяют также в качестве ранозаживляющего. Было установлено, что он обладает антимикробной активностью и способствует регенерации тканей. Дело в том, что составляющие хитозана близки по строению и свойствам к клеткам тканей человеческого организма. Поэтому этот препарат помогает \"строить\" новые здоровые клетки, ускоряет восстановление повреждённых органов, не вызывая при этом аллергических реакций.",
    "short_benefits": [
      "сорбент",
      "детоксикация",
      "иммунитет"
    ],
    "benefits": [
      "усиливает перистальтику кишечника, способствует коррекции нарушений баланса микрофлоры",
      "обладает антибактериальными и антигрибковыми свойствами",
      "ускоряет выведение солей тяжелых металлов, радионуклидов",
      "предотвращает развитие остеопороза и подагры, снижает уровень мочевой кислоты",
      "положительно влияет на сердечно-сосудистую систему, профилактирует атеросклероз, снижая уровень холестерина, нормализуя артериальное давление",
      "способствует регуляции уровня сахара в крови, снижает риск возникновения сахарного диабета",
      "нормализует кровяное давление"
    ],
    "composition": "хитозан из панциря краба, желатиновая капсула",
    "dosage": "по 1 капсуле 2 раза в день",
    "duration": "",
    "contraindications": "индивидуальная непереносимость компонентов, беременность, кормление грудью. Перед применением рекомендуется проконсультироваться с врачом",
    "nutrition_per_100g": "",
    "energy": "",
    "storage": "хранить в сухом тёмном месте при температуре от 0 °С до +25 °С и относительной влажности не более 80%",
    "shelf_life": "2 года с даты изготовления",
    "special_note": "Высокоэффективный сорбент природного морского происхождения из панциря краба. Хитозан – полисахарид, вид нерастворимой клетчатки, природный полимер с высокой биологической активностью. Не усваивается пищеварительной системой, выводится в неизменной виде, но связывает жиры, токсины и вредные вещества. Способствует нормализации уровня сахара в крови, повышает чувствительность к инсулину. Стимулирует иммунную реакцию, усиливает синтез иммуноглобулинов и интерферонов. Обладает антимикробной активностью, способствует регенерации тканей. Не выводит полезные микроэлементы, можно принимать длительно."
  },
  {
    "id": "chlorophyll_caps",
    "product": "Хлорофилл Капс (Chlorophyll Caps)",
    "category": "Все продукты",
    "form": "60 капсул массой 400 мг",
    "url": "https://aur-ora.com/catalog/vse_produkty/70242/",
    "image_id": "AgACAgIAAxkBAAIFlminUDMYUU1SC6AgWDcLS-qvURePAAIs-zEb_JdBSTN9Zj1J5yd7AQADAgADeQADNgQ",
    "short_description": "Комплексная пищевая добавка с хлорофиллом для создания щелочной среды в ЖКТ и нормализации микрофлоры кишечника. Источник меди для формирования соединительных тканей.",
    "description": "Хлорофилл Капс (Chlorophyll Caps) – комплексная пищевая добавка с хлорофиллом. Хлорофилл создает щелочную среду в желудочно-кишечном тракте и патогенным бактериям становится в ней жить сложно. Благодаря нормализации микрофлоры кишечника снижается воспаление кожи, образование акне. Он регулирует количество бактерий, вызывающих чувство голода и тягу к сладкому, ускоряет обмен веществ и способствует снижению веса. Хлорофилл рекомендуется в качестве дополнительного источника меди, которая необходима для формирования соединительных тканей, упрочнения коллагена, поддержания нормального состава крови, т.к. активизирует железо печени для образования гемоглобина. На фоне дефицита меди мы можем наблюдать депигментацию (витилиго, ранняя седина по причине снижения активности фермента под названием тирозиназа). Входящие в состав компоненты способствуют очищению лимфатической системы, нормализации работы пищеварительного тракта и укреплению иммунитета.",
    "short_benefits": [
      "детоксикация",
      "иммунитет",
      "ощелачивание"
    ],
    "benefits": [
      "укрепляет иммунную систему",
      "выводит из организма токсины, тяжелые металлы и свободные радикалы",
      "ощелачивает организм",
      "выступает профилактикой преждевременного старения кожи, защищает от вредного УФ-излучения и влияния свободных радикалов",
      "улучшает работу пищеварительного тракта, улучшает работу печени и поджелудочной железы, помогает бороться с газообразованием, вздутием живота и повышенной кислотностью, стимулирует работу кишечника, нормализует стул",
      "обладает антибактериальным и противовоспалительным действием, поддерживает здоровую кишечную микробиоту, устраняет грибок",
      "способствует очищению крови",
      "насыщает организм кислородом",
      "является природным дезинфектором, помогает предотвратить неприятный запах изо рта, а также неприятный запах пота",
      "борется с бактериями, тем самым ускоряя заживление ран и повреждений кожи (можно применять наружно)",
      "способствуют очищению лимфатической системы, здоровью мочеполовой системы",
      "профилактирует дефицит меди в организме"
    ],
    "composition": "целлюлоза микрокристаллическая, медный комплекс хлорофиллина натрия, порошок спирулины, стеарат магния",
    "dosage": "по 1 капсуле в день (вне еды)",
    "duration": "",
    "contraindications": "индивидуальная непереносимость компонентов",
    "nutrition_per_100g": "не более 2% от средней суточной потребности человека в белках, жирах, углеводах и энергии",
    "energy": "",
    "storage": "хранить в сухом, защищенном от прямых солнечных лучей и недоступном для детей месте при температуре не выше +25 °С",
    "shelf_life": "3 года с даты изготовления",
    "special_note": "Комплексная пищевая добавка с хлорофиллом. Создает щелочную среду в ЖКТ, что затрудняет жизнедеятельность патогенных бактерий. Нормализует микрофлору кишечника, снижает воспаление кожи и образование акне. Регулирует количество бактерий, вызывающих чувство голода и тягу к сладкому, ускоряет обмен веществ. Источник меди для формирования соединительных тканей, упрочнения коллагена, поддержания нормального состава крови. Активизирует железо печени для образования гемоглобина. Способствует очищению лимфатической системы и укреплению иммунитета. ТУ 10.89.19-002-0107414082-2023."
  },
  {
    "id": "chlorophyll_concentrate_100",
    "product": "Хлорофилл концентрат 100 (Chlorophyll concentrate 100)",
    "category": "Все продукты",
    "form": "бутылка объемом 500 мл (100 порций)",
    "url": "https://aur-ora.com/catalog/vse_produkty/40630/",
    "image_id": "AgACAgIAAxkBAAIFsGineWLKFz9F44mGJSCkKGFMPCXbAAJR_DEb_JdBScNBx0IIiixCAQADAgADeAADNgQ",
    "short_description": "Концентрированный напиток с хлорофиллом в жидкой форме для легкого усвоения. Оказывает антибактериальное и противовоспалительное действие, поддерживает здоровую микрофлору кишечника, работает как мощный антиоксидант.",
    "description": "Хлорофилл концентрат 100 (Chlorophyll concentrate 100) – представлен в жидкой форме, что делает продукт легко усвояемым для организма. Также плюсом жидкой формы является тот факт, что продукт проходит через ротовую полость, гортань и пищевод, оказывая антибактериальное и противовоспалительное действия. Поддерживает здоровую микрофлору кишечника и работает как мощный антиоксидант. Рекомендуется в качестве добавки к пище – источника хлорофилла, дополнительного источника меди, которая необходима для формирования соединительных тканей, упрочнения коллагена, поддержания нормального состава крови, т.к. активизирует железо печени для образования гемоглобина. На фоне дефицита меди мы можем наблюдать депигментацию (витилиго, ранняя седина по причине снижения активности фермента под названием тирозиназа). Входящие в состав компоненты способствуют очищению лимфатической системы, нормализации работы пищеварительного тракта и укреплению иммунитета. Хлорофилл создает щелочную среду в желудочно-кишечном тракте и патогенным бактериям становится в ней жить сложно. Благодаря нормализации микрофлоры кишечника снижается воспаление кожи, образование акне. Он регулирует количество бактерий, вызывающих чувство голода и тягу к сладкому, ускоряет обмен веществ и способствует снижению веса.",
    "short_benefits": [
      "детоксикация",
      "иммунитет",
      "ощелачивание",
      "антибактериальное действие"
    ],
    "benefits": [
      "укрепляет иммунную систему",
      "выводит из организма токсины, тяжелые металлы и свободные радикалы",
      "ощелачивает организм",
      "выступает профилактикой преждевременного старения кожи, защищает от вредного УФ-излучения и влияния свободных радикалов",
      "улучшает работу пищеварительного тракта, улучшает работу печени и поджелудочной железы, помогает бороться с газообразованием, вздутием живота и повышенной кислотностью, стимулирует работу кишечника, нормализует стул",
      "обладает антибактериальным и противовоспалительным действием, поддерживает здоровую кишечную микробиоту, устраняет грибок",
      "способствует очищению крови",
      "насыщает организм кислородом",
      "является природным дезинфектором, помогает предотвратить неприятный запах изо рта, а также неприятный запах пота",
      "борется с бактериями, тем самым ускоряя заживление ран и повреждений кожи (можно применять наружно)",
      "способствуют очищению лимфатической системы, здоровью мочеполовой системы",
      "профилактирует дефицит меди в организме"
    ],
    "composition": "вода очищенная структурированная, растительный глицерин (носитель), пищевой ароматизатор мята, медный комплекс хлорофилла натрия, сорбат калия (консервант)",
    "dosage": "взрослым по 1 чайной ложке (5 мл) 1 раз в день с водой или соком. Перед употреблением взбалтывать",
    "duration": "",
    "contraindications": "индивидуальная непереносимость компонентов продукта, беременность, кормление грудью. Перед применением рекомендуется проконсультироваться с врачом",
    "nutrition_per_100g": "Пищевая ценность одной порции (5 мл): белки – 0 г, жиры – 1 г, углеводы – 0,5 г",
    "energy": "Энергетическая ценность одной порции (5 мл): 8,7 ккал/36,4 кДж",
    "storage": "в сухом, защищенном от прямых солнечных лучей и недоступном для детей месте при температуре не выше +25 °С. После вскрытия бутылку хранить в холодильнике не более 3-х месяцев",
    "shelf_life": "30 месяцев с даты изготовления. Срок годности относится к невскрытой форме продукта и его правильному хранению",
    "special_note": "Концентрированный напиток с хлорофиллом в жидкой форме. Легко усвояемый продукт, который проходит через ротовую полость, гортань и пищевод, оказывая антибактериальное и противовоспалительное действия. Поддерживает здоровую микрофлору кишечника, работает как мощный антиоксидант. Создает щелочную среду в ЖКТ, что затрудняет жизнедеятельность патогенных бактерий. Нормализует микрофлору кишечника, снижает воспаление кожи и образование акне. Регулирует количество бактерий, вызывающих чувство голода и тягу к сладкому, ускоряет обмен веществ. Источник меди для формирования соединительных тканей, упрочнения коллагена, поддержания нормального состава крови. Активизирует железо печени для образования гемоглобина. ВНИМАНИЕ! Допускаются хлопья в растворе. ТУ 10.89.19-013-17969099-2022."
  }
]